{"osallistua": [{"sp": " osallistua + ministeri (Gen\n\t\t)", "phrase": "Meidän on varmistettava, että Ecofiniin osallistuvat ministerimme ja työministerimme myöntävät, että sosiaaliasioista vastaavilla ministereillä on annettavaa sellaisen yhteiskunnan perustamiseksi Eurooppaan, jolle on ominaista luovuus, aloitteellisuus ja se, että kaikille kansalaisillemme tarjotaan korkea elämänlaatu. "}, {"sp": " osallistua + toimi#elin (Gen\n\t\t)", "phrase": "Osallistumme tällä tavoin eräällä tavalla myös sen toimielimen, joka on ehdottomasti kaikkein vahvimmin integraatiota edistävä ja kaikkein federalistisin toimielin, eli komission toimivallan vahvistamiseen, jotta vaikka neuvosto ei sitä myönnäkään tietyt hallinnot voitaisiin vakiinnuttaa ja vapauttaa varoja muihin toimintoihin. "}, {"sp": " osallistua + kokous (Nom\n\t\t)", "phrase": "Osallistuin kuitenkin tänään kalatalousvaliokunnan kokoukseen se on ylimääräinen kokous ja tätä asiaa tullaan varmasti kysymään siellä. "}], "huijata": [{"sp": " huijata + unioni (Par\n\t\t  )", "phrase": "Arvoisa puhemies, ammattimaiset petosten tekijät huijaavat edelleen unionia, ja aivan liian monimutkainen arvonlisäverojärjestelmä valitettavasti suosii sitä. "}, {"sp": " huijata + minä (Par\n\t\t  )", "phrase": "Toiseksi mahdollisissa sopimuksissa on määrättävä erittäin tiukoista ja kattavista valvontatoimista, joilla estetään se, että Pohjois-Korea huijaa meitä jälleen. "}, {"sp": " huijata + minä (Par\n\t\t  )", "phrase": "Te huijaatte minua. "}, {"sp": " huijata + kansa#lainen (Par\n\t\t  )", "phrase": "Tällä tavoin ne huijaavat kansalaisia. "}], "keskittää": [{"sp": " keskittää + keskustelu (Nom\n\t\t  )", "phrase": "Olisi siis virhe keskittää Euroopan parlamentin vuoden 2001 talousarviota koskeva keskustelu pelkästään tähän kysymykseen. "}, {"sp": " keskittää + kaikki (Nom\n\t\t  )", "phrase": "Keskititte kaikki tietenkin puheenvuoronne rauhanprosessiin ja neuvotteluihin, jotka ovat epäilemättä edistymisen avaintekijöitä tällä Lähi-idän alueella. "}, {"sp": " keskittää + puheen#vuoro (Nom\n\t\t  )", "phrase": "Keskititte kaikki tietenkin puheenvuoronne rauhanprosessiin ja neuvotteluihin, jotka ovat epäilemättä edistymisen avaintekijöitä tällä Lähi-idän alueella. "}, {"sp": " keskittää + huomio (Gen\n\t\t  )", "phrase": "( EN ) Vuonna 1997 yhden Renaultin 3200 työntekijän tehtaan sulkeminen Brysselin lähellä keskitti yleisön huomion teollisen muutoksen negatiivisiin seurauksiin. "}], "pilata": [{"sp": " pilata + ilo (Gen\n\t\t  )", "phrase": "Älkää olko niin inhottava, että pilaatte heidän ilonsa. "}, {"sp": " pilata + maku (Gen\n\t\t  )", "phrase": "Muiden rasvojen lisääminen pilaa sen maun. "}, {"sp": " pilata + osa (Gen\n\t\t  )", "phrase": "Ne pilaisivat todellakin osan tehdyistä luetteloista ja vaikeuttaisivat asioita. "}, {"sp": " pilata + toiminta (Gen\n\t\t  )", "phrase": "Arvoisa puhemies, aivan kuten monet muut kollegani ovat sanoneet, yksi kaikkein huolestuttavimmista väkivallan piirteistä Göteborgissa on se, että se pilasi monen sellaisen ihmisen toiminnan, joka oli paikalla osoittaakseen rauhanomaisesti mieltään saadakseen aidot huolenaiheensa hallitusten johtajien tietoon.\n\t\t"}, {"sp": " pilata + mielen#osoitus (Gen\n\t\t  )", "phrase": "Väkivalta pilaa kuitenkin minkä tahansa mielenosoituksen, jopa sellaisen, joka on pidetty hyvässä tarkoituksessa. "}], "uhata": [{"sp": " uhata + se (Par\n\t\t  )", "phrase": "Sitä ei kuitenkaan uhkaa Eurooppa. "}, {"sp": " uhata + kansan#terveys (Par\n\t\t  )", "phrase": "Olemme päässeet niin pitkälle, että tiedämme, että antibioottien resistenssi uhkaa kansanterveyttä, erityisesti pikkulapsia. "}], "kulkea": [{"sp": " kulkea + luulla (Par\n\t\t)", "phrase": "Tämä prosessi kulkisi sitä paitsi vielä paljon luultua pidemmälle, sillä kaikenlaiset kerjääjät ja vähemmistöt ovat alkaneet näyttäytyä, koska he ymmärtävät hyvin, että jos perusoikeuskirja on yhtenäinen ja sitova ja jos se on lisäksi hyväksytty niin sanotun eurooppalaisen demokratian epäilyttävissä oloissa, se voisi tulevina vuosina olla demokraattisen ketjun heikko rengas. "}, {"sp": " kulkea + ajo#neuvo (Par\n\t\t)", "phrase": "Brennerin solan kautta kulkee nykyään vuosittain 1, 2 miljoonaa raskasta ajoneuvoa. "}, {"sp": " kulkea + työmatkalainen (Par\n\t\t)", "phrase": "Tällä reitillä kulkee työmatkalaisia luoteesta päin, ja siihen kuuluu osa Irlannin tasavallasta sekä sisemmistä rannoista ja niemestä. "}, {"sp": " kulkea + juna (Par\n\t\t)", "phrase": "Euroopassa kulkee yhä junia, mutta niiden vaunuissa on yhä vähemmän rahtitavaraa, emmekä voi hyväksyä sellaista asiaintilaa. "}, {"sp": " kulkea + käsi (Nom\n\t\t)", "phrase": "Hyvä ympäristön laatu ja hyvä terveys kulkevat käsi kädessä. "}]}